{
    "bookList" : [
        {
            "title": "韩七录，你站住（第1季）（全集）", 
            "author": "锦夏末", 
            "intro": "本书改编网剧《恶魔少爷别吻我》腾讯视频热播，李宏毅、邢菲领衔主演。韩氏集团少公子韩七录，天资聪颖，清俊无匹，是当之无愧的男神。贫家少女安初夏，纯真善良，活得如蝼蚁，笑容似阳光。生活在两个世界的少年男女，本来从无交集，只因为一桩意外，进入彼此的生活。他高贵傲慢，完全无视这个突如其来的“妹妹”。她隐忍迁就，终将怒火倾向这个未来的“霸道总裁”。他想放手，却依然一点点踏入她的世界。她想逃离，却还是一步步走进他的生命。那么，这相遇在最美年华的爱情，该往何处去。", 
        }, 
        {
            "title": "器灵：百炼", 
            "author": "秋风清", 
            "intro": "化作诸般兵器的美少女啊！请听从我的召唤！传承千年的宿命轮盘旋转，千百奇异兵器化身美少女器灵与一群热血都市少年缔结血脉和灵魂之约，共同踏上探索未知的旅途，感受东方幻想世界的古老和神秘。", 
        }, 
        {
            "title": "最后的奇门遁甲", 
            "author": "端木赐", 
            "intro": "本人周易，本市最著名的江湖骗……呸！是奇门遁甲传人！诸位有什么捉妖驱邪，怀孕求子，取名改运等等的迷信活……呸！是业务活动，欢迎加微信咨询。同时，本人不定期在频道999现场直播捉妖除煞，欢迎客户观摩和同行指教。", 
        }, 
        {
            "title": "光芒纪1：微光", 
            "author": "侧侧轻寒", 
            "intro": "侧侧轻寒继《簪中录》后的首部时尚言情励志之作。女版《中国合伙人》+中国版《时尚女魔头》如果每个人都是一颗星的话，那么生命的意义，就是尽自己所有的力量绽放出耀眼的光芒。叶深深，这个初入社会的新人，仅仅因为乱穿马路，丢掉了工作，被打入万劫不复的深渊。有人，企图扶她登上时尚界辉煌王座，但前面是万丈深渊；有人，希望带她走向服装界光辉世纪，但前面是重重迷雾。偶像成为她人生中重要的对手，而携手同行的闺蜜，在渐行渐远中成了可怕的敌人；但这一切，终将让她在世界舞台上迎来属于自己那光芒万丈的人生。", 
        }, 
        {
            "title": "曾国藩家书", 
            "author": "张弛编著", 
            "intro": "本书在体例上将曾国藩家书分为修身、劝学、治家、理财、交友、为政、用人、养生、军事诸篇。选编时对多个版本进行比较，精选其中有代表性的和对当代人极具参考价值的篇章。按时间排序，酌定标题，进行注释和点评。在內容上每篇各有不同，也各有侧重，如下所述：修身篇所选的家书旨在反映曾国藩在保身、进德修业、息心忍耐、有恒心、谨慎、自立自强等方面的內在修为。劝学篇所选的家书包括教弟写字养神、劝弟学业宜精、阐述求学之法、教弟注重看书、读书要有恒心等內容，反映了曾国藩“读书、立志、有恒”的治学思想。", 
        }, 
        {
            "title": "关东枭雄张作霖", 
            "author": "吴振宇", 
            "intro": "张作霖为什么能够崛起？一个穷小子，一无权，二无势，在日俄两大列强以及清庭和革命势力之间趋利避害、闪转腾挪而终于成就了霸业，除了上天眷顾以外，他是如何做到的？本书透过这中间千丝万缕的因果关系，引领读者去发现一个不一样的关东枭雄张作霖。", 
        }, 
        {
            "title": "暗香", 
            "author": "季明霞", 
            "intro": "李晓露是市长千金，宛山鹰是军人后代，他们青梅竹马、两小无猜；张悠然是李家保姆的儿子，他对李晓露由最初的隔阂、抵触，渐渐产生爱意，一心追求。十四年，三个人在感情的纠缠中痛苦不堪，又终于峰回路转……", 
        }, 
        {
            "title": "乱世红琰：蔡文姬", 
            "author": "琚丝桐", 
            "intro": "本书以小说的形式描绘了汉末才女蔡文姬坎坷曲折的一声，从少年才子到婚配丧夫，之后父母双亡，悲惨中又被抢到匈奴被迫嫁给匈奴左贤王，最终被曹操赎回大汉，又不得不于儿子分别，最终嫁于幼时同学董祀方才转危为安，共度余生。", 
        }, 
        {
            "title": "请把我流放到最美的时光里", 
            "author": "王泓人", 
            "intro": "从新疆到埃及，从南非到蒙古国，知名旅行者王泓人从2012年开始，本来只带着不足3万元人民币上路，怀着新鲜感去到新疆周边玩玩，可是一路上惊险刺激的故事时有发生，令人上瘾，停不下来，至今她已走过40多个国家。她的故事也引起中央电视台、新浪、百度、人民网等各大主流媒体的关注，一度成为2012年最知名的旅行者。《请把我流放到最美的时光里》就是她走遍纳米比亚、南非、印度尼西亚、泰国、缅甸、越南、柬埔寨、蒙古国、日本、土耳其等国家的故事。", 
        }, 
        {
            "title": "从此余笙没有你", 
            "author": "林桑榆", 
            "intro": "我们都曾爱过这样一个人。他让你的脑袋放小烟花，心脏融跳跳糖，身体开冰雪碧，可是他的余生，却没有你。我们相遇时，是夏天；我们离别时，是冬天；说不清楚，为什么万物都会随着时间化为尘烟，命运的手指有长有短，而我与你之间终究有许多错过。曾经，我臆想了成千上万次你离开我的方式，可我从来没有想过，我会以怎样的方式，离开你……我越是逃离/却越是靠近你/我越是背过脸/却越是看见你/我是一座孤岛/处在相思之水中/四面八方/隔绝我通向你……", 
        }        
    ]
}